<p>
	 Меня зовут Иван, мне 28 лет. Я не женат. Окончил филиал Московского государственного университета экономики, статистики и информатики по специальности автоматизированные системы обработки информации и управления.
</p>
<p>
	 В свое время выбрал специальность веб-разработчика, потому что она дала мне возможность для профессионального развития и позволит мне совершенствоваться впредь. Я коммуникабельный и целеустремленный человек. Быстро обучаюсь, люблю узнавать что-то новое. Из моих увлечений можно перечислить спорт, чтение, путешествия.
</p>